export const locations = [
  {
    "id": 1,
    "name": "Бишкек"
  },
  {
    "id": 2,
    "name": "Ленинский район"
  },
  {
    "id": 3,
    "name": "Октябрьский район"
  },
  {
    "id": 4,
    "name": "Первомайский район"
  },
  {
    "id": 5,
    "name": "Свердловский район"
  },
  {
    "id": 6,
    "name": "Чуйская область"
  },
  {
    "id": 7,
    "name": "Панфиловский район"
  },
  {
    "id": 8,
    "name": "Жайыльский район"
  },
  {
    "id": 9,
    "name": "Московский район"
  },
  {
    "id": 10,
    "name": "Сокулукский район"
  },
  {
    "id": 11,
    "name": "Аламудунский район"
  },
  {
    "id": 12,
    "name": "Чуйский район"
  },
  {
    "id": 13,
    "name": "Ыссык-Атинский район"
  },
  {
    "id": 14,
    "name": "Кеминский район"
  },
  {
    "id": 15,
    "name": "Ак-Кудукский аильный округ"
  },
  {
    "id": 16,
    "name": "Бирдикский аильный округ"
  },
  {
    "id": 17,
    "name": "Ивановский аильный округ"
  },
  {
    "id": 18,
    "name": "Нурманбетский аильный округ"
  },
  {
    "id": 19,
    "name": "Джээкский аильный округ"
  },
  {
    "id": 20,
    "name": "Кен-Булунский аильный округ"
  },
  {
    "id": 21,
    "name": "Интернациональный аильный округ"
  },
  {
    "id": 22,
    "name": "Иссык-Атинский аильный округ"
  },
  {
    "id": 23,
    "name": "Краснореченский аильный округ"
  },
  {
    "id": 24,
    "name": "Логвиненовский аильный округ"
  },
  {
    "id": 25,
    "name": "Кочкорбаевский аильный округ"
  },
  {
    "id": 26,
    "name": "Люксембургский аильный округ"
  },
  {
    "id": 27,
    "name": "Милянфанский аильный округ"
  },
  {
    "id": 28,
    "name": "Сын-Ташский аильный округ"
  },
  {
    "id": 29,
    "name": "Новопокровский аильный округ"
  },
  {
    "id": 30,
    "name": "Юрьевский аильный окру"
  },
  {
    "id": 31,
    "name": "Тузский аильный округ"
  },
  {
    "id": 32,
    "name": "Узун-Кырский аильный округ"
  },
  {
    "id": 33,
    "name": "Ак-Бешимский аильный аймак"
  },
  {
    "id": 34,
    "name": "Буранинский аильный аймак"
  },
  {
    "id": 35,
    "name": "Искринский аильный аймак"
  },
  {
    "id": 36,
    "name": "Ибраимовский аильный аймак"
  },
  {
    "id": 37,
    "name": "Кегетинский аильный аймак"
  },
  {
    "id": 38,
    "name": "Кош-Коргонский аильный аймак"
  },
  {
    "id": 39,
    "name": "Онбир-Джылгинский аильный аймак"
  },
  {
    "id": 40,
    "name": "Сайлыкский аильный аймак"
  },
  {
    "id": 41,
    "name": "Чуйский аильный аймак"
  },
  {
    "id": 42,
    "name": "Шамшынский аильный аймак"
  }
];